Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/parkouki.tmx
Source language: ru
Languages: be

source: Cтоянка новых автомобилей
be: Стаянка новых аўтамабіляў

source: Гостевая стоянка
be: Гасцявая стаянка

source: ГСК 36
be: ГБК

source: Комиссионная продажа авто
be: Камісійны продаж аўто

source: Место для отдыха
be: Месца для адпачынку

source: Многоуровневая парковка
be: Шматузроўневая паркоўка

source: Парковка
be: Паркоўка

source: Перехватывающая автостоянка №45
be: Перахопліваючыя аўтастаянка №45

source: Платная "Южная"
be: Платная «Паўднёвая»

source: ПОРТ паркинг
be: ПОРТ паркінг

source: Служебная
be: Службовая

source: Стоянка "Стрелецкий капитал"
be: Стаянка Стралецкі капітал

source: Стоянка БПС-сбербанк
be: Стаянка БПС-Сбербанк

source: Стоянка Дионис
be: Стаянка Дыёніс

source: Стоянка европарк
be: Стаянка Еўрапарку

source: Стоянка коралл
be: Стаянка Карал

source: Таможенное оформление
be: Мытнае афармленне
